Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-2054.html.tmx
Source language: nob
Languages: sme

source: Kulturminneregistrering i Reisa nasjonalpark
sme: Kulturmuittuid registreren Ráissa álbmotmeahcis

source: Rundt 70 samiske kulturminner er denne høsten registrert i Reisa nasjonalpark og Ráisduottarháldi landskapsvernområde i Troms.
sme: Sullii 70 sámi kulturmuittu leat dán čavčča registrerejuvvon Ráissa álbmotmeahcis ja Ráisduottarháldi eanadatsuodjalanguovllus Romssas.

source: Publisert av Sveen, Stine B..
sme: Almmuhan Sveen, Stine B..

source: Sist endret 15.11.2007
sme: Maŋimustá rievdaduvvon 15.11.2007

source: Čilla (skyteskjul til jakt) ved Guhkesjávri, Ráisduottar Ingvild Larsen
sme: Čilla Guhkesjávrris, Ráisduoddaris Ingvild Larsen

source: Árran ved Guhkesjávri, Ráisduottar Ingvild Larsen
sme: Árran Guhkesjávrris, Ráisduoddaris Ingvild Larsen

source: Arbeidet er gjort av arkeologer i kulturvernteamet i samarbeid med Cohkolat reinbeitedistrikt ved Peer M. Gaup.
sme: Barggu leat čađahan kultursuodjalanteama arkeologat ovttas Cohkolat boazoorohagain Peer M. Gaup bokte.

source: Det er funnet ulike typer fangstanlegg, boplasser og gjemmer (kjøttgjemmer og skattegjemmer), gravplasser og lekeplasser for barn.
sme: Doppe leat gávdnon iešguđetlágan bivdorusttegat, ássansajit ja čiegát (biergočiegát ja árdnahávddit), hávdesajit ja mánáid duhkoraddansajit.

source: Kulturminnene spenner over et langt tidsrom.
sme: Doppe leat guhkesáiggi kulturmuittut.

source: De ligger i områder som i dag er sentrale for reindrifta og vitner om kontinuitet i bruk.
sme: Dat lea dakkár sajiin mat dál leat hui deaŧalaččat boazodollui ja čájehit oktilaš geavaheami.

source: Sametinget har fått registreringsoppdraget av Fylkesmannen i forbindelse med forvaltningsplanen for området.
sme: Fylkkamánni lea guovllu hálddašanplána oktavuođas addán Sámediggái registreren ¬barggu.

source: Hensikten er blant annet å se om ferdsel knyttet til friluftsliv og reindrift har ført til slitasje på kulturminnene.
sme: Ulbmilin lea earret eará geahččat leatgo kulturmuittut billahuvvan astoáiggi ja boazodoalu vánddardeami geažil.
